{
  "sections": {
    "main": {
      "type": "jc-page-product-care",
      "blocks": {
        "e3a9bee9-9690-4b61-bc84-4f3802880d4f": {
          "type": "item",
          "settings": {
            "heading": "BANNERS",
            "description": "<p>Spot clean only. Do not put in dryer.<\/p><p>Your banner will arrive folded in your package upon delivery. Before hanging, place your banner print side down on an ironing board and iron on a medium heat. Do not iron on the front side directly on the screen print. Do not use high heat or keep iron in one place for too long. You can also steam the banner, but steam from the back side of the banner. Do not place it in the dryer to get rid of wrinkles\/creases.<\/p>"
          }
        },
        "464c0a46-eb86-4248-83eb-8a543b4ee43f": {
          "type": "item",
          "settings": {
            "heading": "PILLOWS",
            "description": "<p>Spot clean preferred, but can be washed in washing machine. Wash in washing machine on gentle cycle. Reshape and lay flat to dry. Do not put in dryer.<\/p>"
          }
        },
        "9d282525-5ad9-4ab0-bba6-8d4d8453b4f1": {
          "type": "item",
          "settings": {
            "heading": "LEATHER BACKPACKS",
            "description": "<p>Use an all natural leather conditioner to restore its luster and add shine to dehydrated leather while protecting it from damage. Do not get wet. Wipe fabric interior with damp cloth.<\/p>"
          }
        },
        "e86aa0f7-19e7-4850-94f8-5075f64dac01": {
          "type": "item",
          "settings": {
            "heading": "FLOOR MATS",
            "description": "<p>Wash in washing machine on gentle cycle with cold water. Hang dry.<\/p><p>Your floor mat will arrive folded in your package upon delivery. Place your floor mat print side down on ironing board and iron on a low\/medium heat. Do not iron on front side directly on print. Do not use high heat or keep iron in one place for too long. You can also steam the floor mat, but steam from the back side. Do not place in dryer to get rid of wrinkles\/creases.<\/p>"
          }
        },
        "429e13ee-8290-4e75-993b-33866034ae38": {
          "type": "item",
          "settings": {
            "heading": "FARMERS MARKET TOTE",
            "description": "<p>Wash in washing machine on gentle cycle with cold water. Do not dry in dryer. Reshape plush produce and lay flat to dry.<\/p>"
          }
        },
        "1050812d-7231-446c-a49a-25a27abc727d": {
          "type": "item",
          "settings": {
            "heading": "BASKETS",
            "description": "<p>Do not submerge baskets in water. Clean basket with damp washcloth.<\/p>"
          }
        },
        "d08da4c6-de3e-4896-8183-78da11952d7a": {
          "type": "item",
          "settings": {
            "heading": "RUGS",
            "description": "<p>Wash rugs with gentle carpet cleaner. Test cleaner on indiscrete area to test for color bleeding. At home carpet cleaning machines can be used, but again test for color bleeding before proceeding with the entire rug. Because it is made of wool, any warm\/hot water will create an odor during cleaning. This smell will go away once it’s dry.<\/p>"
          }
        }
      },
      "block_order": [
        "e3a9bee9-9690-4b61-bc84-4f3802880d4f",
        "464c0a46-eb86-4248-83eb-8a543b4ee43f",
        "9d282525-5ad9-4ab0-bba6-8d4d8453b4f1",
        "e86aa0f7-19e7-4850-94f8-5075f64dac01",
        "429e13ee-8290-4e75-993b-33866034ae38",
        "1050812d-7231-446c-a49a-25a27abc727d",
        "d08da4c6-de3e-4896-8183-78da11952d7a"
      ],
      "settings": {
        "heading": "how to care for your Imani products"
      }
    }
  },
  "order": [
    "main"
  ]
}